tap "hashicorp/tap"
tap "he3-app/he3"
tap "homebrew/bundle"
tap "snyk/tap"
brew "awscli"
brew "gh"
brew "git"
brew "pgbadger"
brew "pipx"
brew "tfenv"
brew "volta"
brew "hashicorp/tap/terraform", link: false
brew "snyk/tap/snyk"
cask "aws-vpn-client"
cask "chatgpt"
cask "deepl"
cask "discord"
cask "displaylink"
cask "docker"
cask "fig"
cask "figma"
cask "free-ruler"
cask "google-chrome"
cask "he3"
cask "hhkb-studio"
cask "homerow"
cask "jetbrains-toolbox"
cask "multipass"
cask "nosql-workbench"
cask "postman"
cask "raycast"
cask "slack"
cask "tableplus"
cask "visual-studio-code"
vscode "chadalen.vscode-jetbrains-icon-theme"
vscode "docker.docker"
vscode "github.copilot"
vscode "github.copilot-chat"
vscode "k--kato.intellij-idea-keybindings"
vscode "ms-azuretools.vscode-docker"
vscode "ms-ceintl.vscode-language-pack-ja"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode-remote.remote-ssh"
vscode "ms-vscode-remote.remote-ssh-edit"
vscode "ms-vscode.remote-explorer"
vscode "trinm1709.dracula-theme-from-intellij"
vscode "vitest.explorer"
