tap "he3-app/he3"
tap "homebrew/bundle"
brew "awscli"
brew "gh"
brew "git"
brew "volta"
cask "aws-vpn-client"
cask "chatgpt"
cask "deepl"
cask "discord"
cask "displaylink"
cask "docker"
cask "fig"
cask "figma"
cask "google-chrome"
cask "he3"
cask "hhkb-studio"
cask "jetbrains-toolbox"
cask "nosql-workbench"
cask "postman"
cask "raycast"
cask "slack"
cask "tableplus"
cask "visual-studio-code"
